Repository: daka-kolp/NewsClient
Catalog: NewsClient/NewsClient/resources/Localizable.xcstrings
Source language: en
Languages: uk

source: Articles’ Language
uk: Мова статей

source: Business
uk: Бізнес

source: Clear cache
uk: Очистити кеш

source: Entertainment
uk: Розваги

source: Favorite News
uk: Обрані Статті

# general
source: Top News
uk: Головні новини

source: Health
uk: Здоров'я

source: Loading…
uk: Завантаження…

source: News
uk: Новини

source: News Topic
uk: Тема Новин

# noArticles
source: No articles found
uk: Жодних новин не знайдено

# noFavoriteArticles
source: No favorite articles found
uk: Обраних статтей не знайдено

source: Science
uk: Наука

source: Search
uk: Пошук

source: Settings
uk: Налаштування

source: Show Business
uk: Шоу-бізнес

source: Sports
uk: Cпорт

source: Technology
uk: Технології
